<?php  


return[


    'Register'=>'ثبت نام',
    'Login'=>'ورود',
    'Name'=>'نام',
    'E-Mail Address'=>'آدرس ایمیل',
    'Password'=>'رمز عبور',
    'register user'=>'ثبت نام کاربر',
    'Confirm Password'=>'تایید رمز عبور',
    'Reset Password'=>'باز گردانی رمز عبور',
    'Email'=>'ایمیل',
    'Remember Me'=>'مرا به خاطر بسپار',
    'Forgot Your Password?'=>'رمز عبور خود را فراموش کرده اید ؟',
    'Verify Your Email Address'=>'آدرس ایمیل خود را تایید کنید ',
    'Phone number'=>'شماره تلفن',
    'registeration succcessful'=>'ثبت نام شما با موفقیت انجام شد ',
    'user or password was wrong'=>'کاربر یا رمز ورود اشتباه می باشد ',
    'Logout'=>'خروج',
    'Profile'=>'پروفایل',
    'trottles'=>'تعداد درخواست شما برای وارد شدن به سیستم به حد مجااز رسیده است لطفا بعد از :second ثانیه تلاش کنید',
    'you must verify your email'=>'   
    ایمیل خود را تایید کنید
     چنانچه ایمیل تاییدیه را دریافت نکرده اید با کلیک بر روی 
     
   
     <a href=":link">این لینک</a>
     ایمیل تاییدیه برای شما ارسال خواهد شد ',

    'verification.email.sent'=>'ایمیل تاییدیه ارسال شد ',
    'email has verified'=>'ایمیل شما تایید شد ',
    'Reset Password'=>'ارسال لینک بازیابی',

    'rest link sent'=>'ایمیل بازیابی رمز عبور با موفقیت ارسال شد ',

    'resetLinkFailed'=>'ایمیل بازیابی با خطا مواجه شد ',

    'recaptcha'=>'لطفا تیک من ربات نیستم را بزنید ',
    'MagicLogin'=>'مجیک لاگین',
    'magicLinkSend'=>'لینک ورود با موفقیت ارسال شد ',
    'twofactor'=>'احراز هویت دو مرحله ای ',

    'content'=>'احراز هویت دو مرحله ای برای شما:number فعال نمی باشد با کلیک بر روی دکمه زیر آن را فعال کنید ',

    'codeForSend'=>':code کد شما می باشد ',

    'cant sent code'=>'مشکلی در هنگام ارسال کد به وجود آمده است ',

    'enter code'=>'کد احراز هویت به شماره شما ارسال شده است لطفا کد را وارد نمایید توجه داشته باشید که مهلت اعتبار آن فقط یک دقیقه است '
];